
{
  "about-our-store":"About Our Store",
  "about-us":"About Us",
  "bait":"Home",
  "allRightsReserved": "All rights reserved by",
  "quickLinks": "QUICKLINKS",
  "myAccount": "My Account",
  "orde": "Orders",
  "login": "Login",
  "noAccount": "No account yet?",
  "registerHere": "REGISTER HERE.",
      "noMoreData": "No More Data",
    "loadMore": "Load more",
  "viewAllProducts": "View All Products",
  "review": "Cart review :",
      "empty": "Your cart is empty",
    "subtotal": "Subtotal",
    "viewCart": "View Cart",
  "checkout": "Checkout",
  "addToCart": "Add to Cart",
  "shob": "Shop",
    "explore_products": "CATEGORIES",
    "search_placeholder": "What are you looking for?",

    "products": {
      "doubleapple": {
        "title": "Double Apple",
        "textDesc": "Double Apple is a blend of red and green apple flavours with a hint of anise. It tastes like fresh apples with a gentle anise note. This mix combines classic flavours with a modern touch for a unique smoking experience."
      },
      "vivalafiesta": {
        "title": "Viva La Fiesta",
        "textDesc": "Viva La Fiesta is a tropical fruit mix that brings you to Africa. It has fresh, juicy fruits that smell great and are perfect for relaxing with friends or after a long day. Enjoy this tasty mix and let your worries go!"
      },
      "marbello": {
        "title": "Marbello",
        "textDesc": "Holster Marbella flavour is a tasty smoke that everyone can enjoy. Its rich and smooth taste makes your smoking experience better. Don't miss this delightful blend that promises satisfaction with every puff!"
      },
      "icekaktuz": {
        "title": "Ice Kaktuz",
        "textDesc": "With a refreshing cactus taste, Ice Kaktuz offers a perfect balance of coolness and sour-sweetness. It’s a fan favourite and the best-seller at Holster. Try this blend that keeps customers returning for more."
      },
      "love69gold": {
        "title": "Love 69 Gold",
        "textDesc": "Enjoy “Love 69,” a refreshing mix of juicy melons and sweet passion fruit. Each puff gives you a tasty and energetic experience that is vibrant and memorable. Let “Love 69” take you on a journey of tropical flavours and fun."
      },
      "leepunch": {
        "title": "Lee Punch",
        "textDesc": "Introducing Lee Punch, a lively new flavour in the Holster Punch lineup! Its exotic lemon flavour delivers an exciting burst, blending juicy lemon juice with a hint of freshness. The refreshing aroma and sour kick create a smooth sensation that feels energetic."
      },
      "redcitruz": {
        "title": "Red Citruz",
        "textDesc": "Holster Noir is a mix of dark blend tobacco, giving it a strong, earthy flavour. This flavour blends well with the sweet and fruity taste of grapefruit and the rich notes of blood orange in every puff. Each puff feels special and enjoyable."
      },
      "joosy": {
        "title": "Joosy",
  "textDesc": "Juicy raspberries and sweet strawberries blend together in this fruity mix. JOOSY captures the best berry flavour, making it a top choice for fruit lovers. It uses only the ripest and juiciest fruits for the best taste!"
}
,
"kiwip.": {
  "title": "Kiwi P.",
  "textDesc": "Fresh green kiwis are picked and washed in ice water, full of juicy flavour. Each drop of juice is carefully squeezed to ensure pure kiwi taste. Kiwi. P is a delicious blend of tangy and sweet that shisha lovers will enjoy."
}
,
"grapemint": {
  "title": "Grape Mint",
  "textDesc": "Grape Mint blends sour black grape with a hint of fresh mint for a refreshing taste. Sweet white grapes add smoothness, creating a perfect balance. This mix brings the juicy flavour of ripe fruit, perfect for relaxing after a long day."
},
"icefinger": {
  "title": "Ice Finger",
  "textDesc": "Cool down on a hot summer day with refreshing, icy fruits! The Ice Finger flavour gives a cool, refreshing taste with every puff. With zesty lime, rich orange, and tart raspberry, Holster brings back nostalgic ice flavours to enjoy on your coals."
},
"charlypunchnoir": {
  "title": "Charly Punch Noir",
  "textDesc": "Holster Noir Charly flavour is a tasty smoke that everyone can enjoy. Its rich and smooth taste makes your smoking experience better. Don't miss this delightful blend that promises satisfaction with every puff!"
},
"icekaktuznoir": {
  "title": "Ice Kaktuz Noir",
  "textDesc": "Holster Noir Charly flavour is a tasty smoke that everyone can enjoy. Its rich and smooth taste makes your smoking experience better. Don't miss this delightful blend that promises satisfaction with every puff!"
},
"joosynoir": {
  "title": "Joosy Noir",
  "textDesc": "Holster Noir Joosy is an exciting new flavour of strawberry and raspberry. It is a big upgrade from the classic version, offering a richer taste. This dark blend of tobacco mixed with sweet and tart flavours is sure to please everyone."
},
"redcitruznoir": {
  "title": "Red Citruz Noir",
  "textDesc": "Holster Noir Cherry flavour is a tasty smoke that everyone can enjoy. Its rich and smooth taste makes your smoking experience better. Don't miss this delightful blend that promises satisfaction with every puff!"
},
"kiwip.noir": {
  "title": "Kiwi P. Noir",
  "textDesc": "Kiwi. P gives you a true kiwi taste that is delicious and juicy! The new Holster Noir version adds a darker, smokier flavour. This makes the kiwi taste even better for a bold and refreshing smoking experience."
},
"grapemintnoir": {
  "title": "Grape Mint Noir",
  "textDesc": "Grape Mint is one of the most popular grape flavours, known for creating special moments of enjoyment. With the new Holster Noir variety, you can now enjoy even more flavours with every puff. Experience the rich taste and delightful aromas!"
},
"holsterbowlmat": {
  "title": "Holster Bowl Mat",
  "textDesc": "Enhance your shisha setup with the Holster Bowl Coaster, designed to perfectly complement the Holster tobacco can. Made from a high-quality Polyvinyl Chloride and Silicone Blend, this coaster protects your surfaces by reducing the risk of scratches. Its wide base provides excellent stability, ensuring your shisha bowl remains secure during every session."
},
"holstermatturquoise": {
  "title": "Holster Mat Turquoise",
  "textDesc": "Introducing the Holster Headband Mat, now available in a vibrant Turquoise Blue color. Designed for convenience and durability, this mat is crafted from a premium silicone blend, making it the perfect surface for preparing shisha heads. The mat is easy to clean—just wash it after use—eliminating the need for disposable kitchen roll and reducing waste."
},
"holstermatpink": {
  "title": "Holster Mat Pink",
  "textDesc": "There are now Holster Tree mats in different colors. The mat consists of one silicone mixture that is perfect for building heads. You can wash the pad at the end without any problems, so you save the kitchen roll."
},
"holstermatred": {
  "title": "Holster Mat Red",
  "textDesc": "Add a bold touch to your shisha setup with the Holster Headband Mat, now available in a vibrant Red color. Made from a durable Polyvinyl Chloride and Silicone Blend, this mat provides the ideal surface for preparing shisha heads. It’s easy to clean—simply wash it after use—making it a reusable and eco-friendly alternative to disposable kitchen rolls."
},
"icekaktuzbowlmat": {
  "title": "Ice Kaktuz Bowl Mat",
  "textDesc": "Introducing the perfect companion for your Holster Ice Kaktuz tobacco: the matching Bowl Coaster! Designed for both style and functionality, this coaster is made from a durable polyvinyl chloride and silicone blend, providing excellent protection against scratches and wear. Its wide surface area ensures a stable base for your shisha bowl, offering a secure and stylish setup every time."
},
"shisha": {
  "title": "Shisha",
  "textDesc": "A Symbiosis of Shisha Giants. For the first time ever, two leading brands in the shisha world unite to create something extraordinary. This merger brings together unmatched quality and impeccable design. The striking aesthetics and innovative technology that define MIG and Holster set them apart in the industry. MIG, standing for Made in Germany, is synonymous with superior craftsmanship and quality—a true hallmark of excellence in the shisha industry. When paired with Holster, the dominant force in the world of shisha tobacco, this collaboration elevates the art of shisha smoking to an entirely new level. Experience the fusion of expertise, innovation, and design that redefines the future of shisha culture."
}

      
    },
  
  
   "mixology": "Mixology",
   "prodescrip": "Description",
   "aboutthis":"About This Product",

  "service1_title": "Fast & Secure Delivery",
  "service1_text": "Tell about your service.",
  "service2_title": "Next Level Pro Quality",
  "service2_text": "Within 10 days.",
  "service3_title": "24 Hour Return Policy",
  "service3_text": "No question ask.",
  "service4_title": "Pro Quality Support",
  "service4_text": "24/7 Live support.",
  "service5_title": "Next Level Pro Quality",
  "service5_text": "Exclusive Premium Service.",
  "terms": {
    "overview_title": "Overview",
    "overview_content": "This website (holster-uae.com) is operated by Holster Tobacco GmbH, headquartered in Germany. Throughout the site, the terms 'we', 'us', and 'our' refer to Holster Tobacco GmbH. By accessing or using this website, including any information, tools, or services provided through it, you agree to be bound by the following Terms of Use ('Terms'), including all additional terms, conditions, and policies referenced herein and/or available by hyperlink. These Terms apply to all users of the site, including browsers, vendors, customers, and merchants.",
    "terms_read_carefully": "Please read these Terms carefully before accessing or using our website. By accessing or using any part of the site, you agree to these Terms. If you do not agree to these Terms, you may not access the website or use any services.",
    "terms_new_features": "Any new features or tools added to the current site shall also be subject to these Terms. We reserve the right to update, modify, or replace any part of these Terms by posting changes to this page. Your continued use of or access to the site after any changes constitutes your acceptance of those changes."
  },
  
    "kak": {
      "ice_kaktuz_title": "<span style=\"font-weight: bold; color: #EBA800;\">ICE KAKTUZ</span> took first place in 2022 for the <span style=\"font-weight: bold; color: #EBA800;\">BEST FLAVOR</span> on the market",
      "dont_miss": "Don’t Miss!!"
    }
  ,
  
  "menu": {
    "home": "Home",
    "shop": "Shop",
    "shisha_tobacco": "Shisha Tobacco",
    "shisha_water_pipe": "Shisha / Water Pipe",
    "shisha_accessories": "Shisha Accessories",
    "about": "About",
    "contact": "Contact"
},
"dashboard": {
    "dashboard": "Dashboard",
    "orders": "Orders",
    "addresses": "Addresses",
    "account_details": "Account Details"
},
  "higlightLine": "Since the founding of Mr. N. Akgül in 2012, we have been committed to the highest quality standards in the tobacco industry.",
  "subtitle": "About Store",
  "title": "Welcome to Holster Tobacco GmbH,",
  "description1": "We at Holster Tobacco work with high-quality Virginia tobacco and have expanded our portfolio with the Dark Leaf.",
  "description2": "With more than eight years of experience, we are one of the largest traditional companies in Europe.",
  

          "AchievementTitle1": "50+ Employees",
          "AchievementDescription1": "Over 50 dedicated professionals ensuring the finest quality tobacco.",
          "AchievementTitle2": "20 Countries",
          "AchievementDescription2": "Now available in over 20 countries.",
          "AchievementTitle3": "Own Production",
          "AchievementDescription3": "Produced entirely in-house in Germany, ensuring premium quality in every product we deliver worldwide.",

      "breadcrumb": {
          "activeItem": "About Us",
          "title": "About"
      },
      "team": {
          "title": "Our Team",
          "subtitle": "Meet the professionals behind our success"
   
  },
  
  

  "home": "Home",
  "orders": "Orders",
  "addresses": "Addresses",
  "accountDetails": "Account Details",
  "shop_now":"Shop Now",
  "hotdeal":"Hot Deal",
  "best_sellers": "Best Sellers",
  "this_month": "This Month",
  "ice_kaktuz_award": "ICE KAKTUZ won first place in 2022 as the best flavor in the market",
  "explore_our_products": "Explore Our Products",
  "our_products": "Our Products",
  "view_all_products": "View All Products",
  "new_arrivals": "Accessories",
  "this_weeks": "This Week",
  "aboutStoreDescription1": "We at Holster Tobacco work with the high quality Virginia tobacco and have expanded our portfolio with the Dark Leaf.",
  "aboutStoreDescription2": "With more than eight years of experience, we are one of the largest traditional companies in Europe.",
  "slider": {
    "bestSellingFlavor": "BEST SELLING FLAVOUR!",
    "starterPack": "Starter Pack 10%",
    "shishaAccessories": "Shisha Accessories"
  },

      "footer": {
        "address": "B2B Tower - Office 1602, <br /> Dubai, Business Bay, UAE.",
        "email": "Info@holster-tobacco.com",
        "phone": "+971 55 429 1019",
        "support":"support",
        "quick_link": "Quick Links",
        "about_us": "About Us",
        "privacy_policy": "Privacy Policy",
        "terms_of_use": "Terms of Use",
        "contact": "Contact",
        "copyright": "© All rights reserved by Bay Labs",
        "account": "Account",
        "my_account": "My Account",
        "login": "Login",
        "cart": "Cart",
        "wishlist": "Wishlist",
        "shop": "Shop"

      },
      "contact": {
        "title": "Contact With Us",
        "form_title": "We would love to hear from you.",
        "form_description": "If you’ve got great products you're making or looking to work with us then drop us a line.",
        "form_name": "Name",
        "form_phone": "Phone",
        "form_email": "E-mail",
        "form_message": "Your Message",
        "form_send_button": "Send Message",
        "form_success_message": "Message has been sent successfully",
        "store": {
          "title": "Our Store",
          "address": "B2B Tower - Office 1602, Dubai, Business Bay, UAE.",
          "phone": "Phone",
          "email": "Email"
        },
        "careers": {
          "title": "Careers",
          "description": "Join our team and grow with us. Where your passion and skills shape the future."
        },
        "opening_hours": {
          "title": "Opening Hours:",
          "mon_to_sat": "Monday to Saturday",
          "sunday": "Sundays"
        }
      },
       "privacy_policy": {
    "commitment_to_privacy_title": "Our Commitment to Privacy",
    "commitment_to_privacy_content": "At Holster Tobacco GmbH, safeguarding your privacy is our top priority. Since our founding in 2012, we have adhered to the highest standards of data security and transparency. This Privacy Policy outlines why we collect customer and third-party information, the information we gather, and how it is used. Rest assured, all data is handled with the utmost care and used only to enhance your experience with us.",
    "why_do_we_gather_info_title": "Why Do We Gather Information?",
    "why_do_we_gather_info_content": "We collect personal information to process your orders, improve your shopping experience, and keep you informed about our products, special offers, and promotions. Our aim is to provide a seamless, personalized experience for our customers across the globe.",
    "what_info_do_we_collect_title": "What Information Do We Collect?",
    "what_info_do_we_collect_content": "Through our website and emails, we may collect the following:\n\nYour name, phone number, email address, and billing information (credit card details and billing address).\nShipping information, including recipient's name, address, and contact details.\nDetails about the products purchased and any canceled orders.\nInformation provided during account registration (e.g., name, address, and phone number).\nWe may also gather non-personal data, such as browser type, IP address, and website usage statistics, to improve functionality and user experience.",
    "how_we_use_info_title": "How We Use Information",
    "how_we_use_info_content": "Order Processing: To fulfill and deliver your orders efficiently.\nEnhanced Shopping Experience: To personalize your interaction with our products and services.\nPromotions: To inform you about discounts, offers, and product launches.\nCompliance: To meet legal and regulatory requirements.\nWe never share your personal information with third parties without your explicit consent, except as required by law.",
    "cookies_title": "Cookies",
    "cookies_content": "Cookies are small files stored on your device to enhance your browsing experience. At Holster Tobacco GmbH, we use cookies to:\n\nIdentify repeat visitors and personalize promotions.\nOptimize your browsing experience on our website.\nYou can manage or disable cookies through your browser settings; however, some website features may not function properly without cookies.",
    "google_analytics_tracking_title": "Google Analytics Tracking",
    "google_analytics_tracking_content": "We use Google Analytics to analyze website traffic and user behavior, helping us improve your experience. Google may use this data to display personalized ads. For more information, visit Google's Privacy Policy or use their opt-out tool.",
    "third_party_services_title": "Third-Party Services",
    "third_party_services_content": "We partner with trusted third-party providers for services like payment processing, fraud protection, and website analytics. These providers receive only the necessary information to perform their services and are bound by strict confidentiality agreements.",
    "age_verification_title": "Age Verification",
    "age_verification_content": "As a responsible tobacco company, Holster Tobacco GmbH does not sell products to individuals under the legal age for tobacco use in their respective countries. We employ third-party verification systems to confirm age eligibility during purchase.",
    "data_security_title": "Data Security",
    "data_security_content": "Your personal and payment information is encrypted using Secure Socket Layer (SSL) technology during transmission. While we strive to ensure the security of your data, no system is entirely foolproof. We encourage you to reach out with any concerns about data security.",
    "disclosure_of_information_title": "Disclosure of Information",
    "disclosure_of_information_content": "We may disclose personal information if:\n\nRequired by law or legal processes.\nNecessary to protect our rights, property, or customers.\nIn response to suspected fraud or unlawful activity.",
    "links_to_third_party_websites_title": "Links to Third-Party Websites",
    "links_to_third_party_websites_content": "Our website may contain links to external sites. Holster Tobacco GmbH is not responsible for the privacy practices or content of these third-party websites. We encourage you to review their privacy policies before sharing any personal information.",
    "updates_to_privacy_policy_title": "Updates to Our Privacy Policy",
    "updates_to_privacy_policy_content": "We may update this Privacy Policy to reflect changes in our practices or legal requirements. Any updates will be posted on this page, with the effective date listed below.",
    "contact_us": "For questions or feedback, please contact us through our website."
  }      


}
