
{
  "about-our-store":"حول متجرنا",
  "about-us":"سننا",
  "bait":"الرئيسية",
    "allRightsReserved": "جميع الحقوق محفوظة",
    "quickLinks": "روابط سريعة",
    "myAccount": "حسابي",
    "orde": "الطلبات",
    "login": "تسجيل الدخول",
    "noAccount": "ليس لديك حساب؟",
    "registerHere": "سجل هنا.",
  
      "noMoreData": "لا توجد بيانات إضافية",
    "loadMore": "تحميل المزيد",
  "viewAllProducts": "عرض جميع المنتجات",
  "review": "مراجعة السلة",
  "empty": "عربة التسوق فارغة",
    "subtotal": "المجموع الفرعي" 
,
   "viewCart": "عرض السلة",
  "checkout": "الدفع",
  "addToCart": "أضف إلى السلة",

    "shob": "المتجر",
   "explore_products": "الفئات"
,

  "search_placeholder": "ما الذي تبحث عنه؟"
,



 
  
    "products": {
      "doubleapple": {
        "title":"تفاحتين",
        "textDesc": "دابل آبل هو مزيج من نكهات التفاح الأحمر والأخضر مع لمسة من اليانسون. طعمه يشبه التفاح الطازج مع لمسة خفيفة من اليانسون. هذا المزيج يجمع بين النكهات الكلاسيكية واللمسة الحديثة لتجربة تدخين فريدة."
      },
      "vivalafiesta": {
        "title": "فيفا لا فييستا",
        "textDesc": "فيفا لا فييستا هو مزيج من الفواكه الاستوائية التي تأخذك إلى إفريقيا. يحتوي على فواكه طازجة وعصيرية برائحة رائعة، وهو مثالي للاسترخاء مع الأصدقاء أو بعد يوم طويل. استمتع بهذا المزيج اللذيذ ودع همومك تذهب!"
      },
      "Marbella": {
  "title": "ماربيللا",
  "textDesc": "نكهة هولستر ماربيلا هي تجربة تدخين لذيذة يمكن للجميع الاستمتاع بها. طعمها الغني والناعم يجعل تجربة التدخين أفضل. لا تفوت هذا المزيج الرائع الذي يعدك بالرضا مع كل نفخة!"
}
,
      "icekaktuz": {
        "title": "آيس كاكتوز",
        "textDesc": "مع طعمه المنعش من الصبار، يقدم آيس كاكتوس توازنًا مثاليًا من البرودة والحموضة الحلوة. إنه من المفضلات لدى المعجبين وأفضل منتج مبيعًا في هولستر. جرب هذا المزيج الذي يبقي الزبائن يعودون للمزيد."
      },
      "love69gold": {
        "title": "لوف 69 جولد",
        "textDesc": "استمتع بـ “Love 69” ، وهو مزيج منعش من البطيخ العصير وفاكهة العاطفة الحلوة. كل نفخة تقدم لك تجربة لذيذة ومليئة بالطاقة التي لا تُنسى. دع \"Love 69\" يأخذك في رحلة من النكهات الاستوائية والمرح."
      },
      "leepunch": {
        "title": "لي بانش",
        "textDesc": "تقديم Lee Punch ، نكهة جديدة وحيوية في مجموعة Holster Punch! نكهته الحامضية من الليمون تقدم لك دفعة مثيرة، تمزج عصير الليمون العصير مع لمسة من الانتعاش. الرائحة المنعشة واللكمة الحامضية تخلق شعوراً ناعماً ومليئاً بالطاقة."
      },
      "redcitruz": {
        "title": "ريد سيترز",
        "textDesc": "هولستر نوار هو مزيج من التبغ الداكن، مما يعطيه نكهة قوية وذات طابع أرضي. هذا المزيج يتناغم بشكل رائع مع طعم الجريب فروت الحلو والمنعش والنكهات الغنية للبرتقال الأحمر في كل نفخة. كل نفخة تشعر وكأنها مميزة وممتعة."
      },
      "joosy": {
        "title": "جوسي",
  "textDesc": "تجمع JOOSY بين التوت الطازج والفراولة الحلوة في مزيج فاكهي. يجسد JOOSY أفضل نكهة التوت، مما يجعله خيارًا مثاليًا لعشاق الفواكه. إنه يستخدم فقط الفواكه الأكثر نضجًا وعصارة للحصول على أفضل طعم!"
}
,
"kiwip": {
  "title": "كيوي ب.",
  "textDesc": "تم اختيار الكيوي الأخضر الطازج وغسله في الماء المثلج، مليء بالنكهة العصارية. يتم عصر كل قطرة من العصير بعناية لضمان طعم كيوي نقي. Kiwi. P هو مزيج لذيذ من الحموضة والحلاوة الذي سيستمتع به عشاق الشيشة."
}
,
"grapemint": {
  "title": "عنب بالنعناع",
  "textDesc": "يمزج Grape Mint بين العنب الأسود الحامض مع لمسة من النعناع الطازج للحصول على طعم منعش. تضيف العنب الأبيض الحلو نعومة، مما يخلق توازنًا مثاليًا. هذا المزيج يجلب نكهة الفاكهة الناضجة والعصيرية، وهو مثالي للاسترخاء بعد يوم طويل."
},
"icefinger": {
  "title": "آيس فينجر",
  "textDesc": "استمتع بتجربة منعشة في يوم صيفي حار مع نكهات الفواكه المثلجة! توفر نكهة آيس فينجر طعماً بارداً ومنعشاً مع كل نفس. مع الليمون الحامض والبرتقال الغني والتوت الحامض، يعيد هولستر نكهات الجليد الشهيرة لتستمتع بها على الفحم."
},
"charlypunchnoir": {
  "title": "شارلي بانش نوير",
  "textDesc": "نكهة هولستر نوار تشارلي هي دخان لذيذ يمكن للجميع الاستمتاع به. طعمه الغني والسلس يجعل تجربتك في التدخين أفضل. لا تفوت هذه الخلطة اللذيذة التي تعدك بالرضا مع كل نفس!"
},
"icekaktuznoir": {
  "title": "آيس كاكتوز نوير",
  "textDesc": "نكهة هولستر نوار تشارلي هي دخان لذيذ يمكن للجميع الاستمتاع به. طعمه الغني والسلس يجعل تجربتك في التدخين أفضل. لا تفوت هذه الخلطة اللذيذة التي تعدك بالرضا مع كل نفس!"
},
"joosynoir": {
  "title": "جوسي نوير",
  "textDesc": "هولستر نوار جوسي هو نكهة مثيرة جديدة من الفراولة والتوت. إنها ترقية كبيرة من النسخة الكلاسيكية، تقدم طعماً أغنى. هذا المزيج الداكن من التبغ مع النكهات الحلوة والحامضة من المؤكد أنه سيسعد الجميع."
},
"redcitruznoir": {
  "title": "ريد سيترز نوير",
  "textDesc": "نكهة هولستر نوار الكرز هي دخان لذيذ يمكن للجميع الاستمتاع به. طعمه الغني والناعم يجعل تجربة التدخين أفضل. لا تفوت هذا المزيج اللذيذ الذي يعدك بالمتعة مع كل نفس!"
},
"kiwipnoir": {
  "title": "كيوي ب. نوير",
  "textDesc": "كيوي. بي يقدم لك طعم الكيوي الحقيقي الذي هو لذيذ وعصيري! النسخة الجديدة من هولستر نوار تضيف طعماً داكناً ومدخناً. هذا يجعل طعم الكيوي أفضل ليمنحك تجربة تدخين جريئة ومنعشة."
},
"grapemintnoir": {
  "title": "عنب بالنعناع نوير",
  "textDesc": "غريب مينت هو أحد أكثر نكهات العنب شهرة، معروف بخلق لحظات مميزة من المتعة. مع نوع هولستر نوار الجديد، يمكنك الآن الاستمتاع بمزيد من النكهات مع كل نفس. جرب الطعم الغني والروائح الرائعة!"
},
"holsterbowlmat": {
  "title": "حصيرة وعاء هولستر",
  "textDesc": "قم بتحسين إعداد الشيشة الخاص بك مع وسادة هولستر للبولة، المصممة لتكمل تمامًا علبة التبغ هولستر. مصنوعة من مزيج عالي الجودة من مادة البوليفينيل كلوريد والسيليكون، هذه الوسادة تحمي أسطحك عن طريق تقليل خطر الخدوش. قاعدتها الواسعة توفر استقرارًا ممتازًا، مما يضمن بقاء بولة الشيشة ثابتة خلال كل جلسة."
},
"holstermatturquoise": {
  "title": "حصيرة هولستر تركواز",
  "textDesc": "نقدم لكم وسادة هولستر، الآن باللون الأزرق الفيروزي الزاهي. مصممة للراحة والمتانة، تم تصنيع هذه الوسادة من مزيج سيليكون متميز، مما يجعلها السطح المثالي لتحضير رؤوس الشيشة. الوسادة سهلة التنظيف—فقط اغسلها بعد الاستخدام—مما يلغي الحاجة لاستخدام ورق المطبخ القابل للتخلص منه ويقلل من النفايات."
},
"holsterMatPink": {
  "title": "حصيرة هولستر وردي",
  "textDesc": "الآن هناك حصائر هولستر بألوان مختلفة. الحصيرة تتكون من خليط سيليكون مثالي لبناء الرؤوس. يمكنك غسل الحصيرة في النهاية دون أي مشاكل، مما يوفر عليك استخدام ورق المطبخ."
},
"holsterMatRed": {
  "title": "حصيرة هولستر أحمر",
  "textDesc": "أضف لمسة جريئة إلى إعداد الشيشة الخاص بك مع حصيرة هولستر برباط الرأس، المتوفرة الآن باللون الأحمر الزاهي. مصنوعة من خليط قوي من البولي فينيل كلورايد والسيليكون، توفر هذه الحصيرة السطح المثالي لتحضير رؤوس الشيشة. من السهل تنظيفها - فقط اغسلها بعد الاستخدام - مما يجعلها بديلاً قابلاً لإعادة الاستخدام وصديقًا للبيئة بدلاً من ورق المطبخ القابل للاستخدام لمرة واحدة."
},
"iceKaktuzBowlMat": {
  "title": "حصيرة وعاء آيس كاكتوز",
  "textDesc": "مقدمة رفيق مثالي لتبغ هولستر آيس كاكتوز: الحصيرة المطابقة للوعاء! مصممة للجمع بين الأناقة والوظائف، هذه الحصيرة مصنوعة من خليط من البولي فينيل كلورايد والسيليكون، مما يوفر حماية ممتازة ضد الخدوش والتآكل. توفر مساحتها الواسعة قاعدة ثابتة لوعاء الشيشة، مما يضمن إعدادًا آمنًا وأنيقًا في كل مرة."
},
"shisha": {
  "title":"شيشة",
  "textDesc": "التعاون بين عمالقة الشيشة. للمرة الأولى على الإطلاق، تتحد علامتان تجاريتان رائدتان في عالم الشيشة لخلق شيء استثنائي. يجمع هذا التعاون بين الجودة الفائقة والتصميم الرائع. الجماليات اللافتة للنظر والتقنية المبتكرة التي تميز MIG و Holster تجعلهم متميزين في هذه الصناعة. MIG، التي تعني صنع في ألمانيا، هي مرادف للحرفية العالية والجودة - علامة حقيقية على التميز في صناعة الشيشة. عند دمجها مع هولستر، القوة المسيطرة في عالم تبغ الشيشة، يرتقي هذا التعاون بفن تدخين الشيشة إلى مستوى جديد كليًا. اختبر مزيج الخبرة والابتكار والتصميم الذي يعيد تعريف مستقبل ثقافة الشيشة."
}


    }
  
  
  ,
  
  
    "mixology": "الميكسولوجي",
    "prodescrip": "الوصف",
    "aboutthis":"حول هذا المنتج",
  
  
  
    "DoubleApple": {
      "title": "تفاحة مزدوجة",
      "description": {
        "title": "عن هذا المنتج",
        "text": "تفاحة مزدوجة هي مزيج من نكهات التفاح الأحمر والأخضر..."
      }
    }
  ,
  

  "terms": {
    "overview_title": "نظرة عامة",
    "overview_content": "يتم تشغيل هذا الموقع (holster-uae.com) بواسطة Holster Tobacco GmbH ومقرها في ألمانيا. طوال الموقع، تشير المصطلحات 'نحن' و'لنا' إلى Holster Tobacco GmbH. باستخدام أو الوصول إلى هذا الموقع، بما في ذلك أي معلومات أو أدوات أو خدمات متوفرة من خلاله، فإنك توافق على الالتزام بالشروط التالية ('الشروط').",
    "terms_read_carefully": "يرجى قراءة هذه الشروط بعناية قبل استخدام موقعنا. باستخدامك أو دخولك أي جزء من الموقع، فإنك توافق على هذه الشروط.",
    "terms_new_features": "أي ميزات أو أدوات جديدة تضاف إلى الموقع الحالي ستخضع أيضًا لهذه الشروط."
  },
  
    "kak": {
      "ice_kaktuz_title": "<span style=\"font-weight: bold; color: #EBA800;\">آيس كاكتوز</span> حصلت على المركز الأول في عام 2022 لأفضل <span style=\"font-weight: bold; color: #EBA800;\">نكهة</span> في السوق",
      "dont_miss": "لا تفوت الفرصة!!"
    },
  
  "menu": {
    "home": "الرئيسية",
    "shop": "التسوق",
    "shisha_tobacco": "تبغ الشيشة",
    "shisha_water_pipe": "الشيشة / أنبوب الماء",
    "shisha_accessories": "إكسسوارات الشيشة",
    "about": "معلومات عنا",
    "contact": "تواصل معنا"
  },
  "dashboard": {
    "dashboard": "لوحة التحكم",
    "orders": "الطلبات",
    "addresses": "العناوين",
    "account_details": "تفاصيل الحساب"
  },

  "subtitle": "عن المتجر",
  "title": "مرحبًا بكم في هولستر توباكو GmbH،",
 
  "description1": "نحن في هولستر توباكو نعمل مع التبغ الفيرجينيا عالي الجودة وقد وسعنا محفظتنا مع أوراق التبغ الداكنة. تُنتج المنتجات حصريًا في ألمانيا، ومنتجنا الأفضل مبيعًا 'Ice Kaktuz' هو واحد من أكثر أنواع التبغ مبيعًا في عالم الشيشة.",
  "description2": "مع أكثر من ثماني سنوات من الخبرة، نحن واحدة من أكبر الشركات التقليدية في أوروبا. نقدم منتجاتنا في 18 دولة ونحن حاليًا في مرحلة التوسع إلى إسبانيا والإمارات العربية المتحدة.",
"AchievementTitle1": "50+ موظف",
"AchievementDescription1": "أكثر من 50 محترفًا مكرسًا لضمان أفضل جودة للتبغ.",
"AchievementTitle2": "20 دولة",
"AchievementDescription2": "متوفر الآن في أكثر من 20 دولة.",
"AchievementTitle3": "إنتاج خاص",
"hotdeal":"صفقة مشتعلة",
"AchievementDescription3": "يتم الإنتاج بالكامل داخليًا في ألمانيا، مما يضمن جودة فائقة في كل منتج نقدمه حول العالم.",
  "higlightLine": "منذ تأسيس السيد ن. أكغول في 2012، كنا ملتزمين بأعلى معايير الجودة في صناعة التبغ.",
  "home": "الصفحة الرئيسية",
  "shop": "التسوق",
  "shisha_tobacco": "تبغ الشيشة",
  "shisha_water_pipe": "شيشة / أنبوب ماء",
  "shisha_accessories": "إكسسوارات الشيشة",
  "about": "من نحن",
  "orders": "الطلبات",
  "addresses": "العناوين",
  "account_details": "تفاصيل الحساب",
  "shop_now":"تسوق الان",
  "best_sellers": "الأكثر مبيعًا",
  "this_month": "هذا الشهر",
  "ice_kaktuz_award": "حاز ICE KAKTUZ على المركز الأول في عام 2022 كأفضل نكهة في السوق",
  "explore_our_products": "استكشاف منتجاتنا",
  "our_products": "منتجاتنا",
  "view_all_products": "عرض جميع المنتجات",
  "new_arrivals": "الوافدين الجدد",
  "this_weeks": "هذا الأسبوع",
  "slider": {
    "bestSellingFlavor": "!أفضل نكهة مبيعًا",
    "starterPack": "حزمة البداية %10",
    "shishaAccessories": "إكسسوارات الشيشة"
  },
  
"contact": {
    "title": "اتصل بنا",
    "form_title": "نود أن نسمع منك.",
    "form_description": "إذا كنت قد صنعت منتجات رائعة أو ترغب في العمل معنا، فلا تتردد في التواصل معنا.",
    "form_name": "الاسم",
    "form_phone": "الهاتف",
    "form_email": "البريد الإلكتروني",
    "form_message": "رسالتك",
    "form_send_button": "إرسال الرسالة",
    "form_success_message": "تم إرسال الرسالة بنجاح",
    "store": {
      "title": "متجرنا",
      "address": "برج بي تو بي - المكتب 1602، دبي، الخليج التجاري، الإمارات العربية المتحدة.",
      "phone": "الهاتف",
      "email": "البريد الإلكتروني"
    },
    "careers": {
      "title": "الوظائف",
      "description": "بدلاً من شراء ستة أشياء، اختر شيئاً تحبه حقًا."
    },
    "opening_hours": {
      "title": "ساعات العمل:",
      "mon_to_sat": "من الإثنين إلى السبت",
      "sunday": "الأحد"
    }
  },
    

      "footer": {
        "address": "برج بي تو بي - المكتب 1602، <br /> دبي، الخليج التجاري، الإمارات.",
        "email": "Info@holster-tobacco.com",
        "phone": "+971 55 429 1019",
        "support":"دعم",
        "quick_link": "روابط سريعة",
        "about_us": "معلومات عنا",
        "privacy_policy": "سياسة الخصوصية",
        "terms_of_use": "شروط الاستخدام",
        "contact": "اتصل بنا",
        "copyright": "© جميع الحقوق محفوظة لشركة باي لابز",
        "account": "الحساب",
        "my_account": "حسابي",
        "login": "تسجيل الدخول",
        "cart": "السلة",
        "wishlist": "قائمة الرغبات",
        "shop": "التسوق",
        "services": "الخدمات"
      },
      "privacy_policy": {
        "commitment_to_privacy_title": "التزامنا بالخصوصية",
        "commitment_to_privacy_content": "في هولستر توباكو GmbH، يعد الحفاظ على خصوصيتك من أولوياتنا. منذ تأسيسنا في عام 2012، تمسّكنا بأعلى معايير الأمان والشفافية في البيانات. توضح هذه السياسة الخصوصية سبب جمعنا للمعلومات من العملاء والأطراف الثالثة، ونوع المعلومات التي نجمعها، وكيفية استخدامها. يمكنك الاطمئنان إلى أن جميع البيانات تتم معالجتها بعناية فائقة وتستخدم فقط لتحسين تجربتك معنا.",
        "why_do_we_gather_info_title": "لماذا نجمع المعلومات؟",
        "why_do_we_gather_info_content": "نقوم بجمع المعلومات الشخصية لمعالجة طلباتك، وتحسين تجربة التسوق الخاصة بك، وإبقائك على اطلاع بمنتجاتنا والعروض الترويجية. هدفنا هو تقديم تجربة سلسة وشخصية لعملائنا في جميع أنحاء العالم.",
        "what_info_do_we_collect_title": "ما هي المعلومات التي نجمعها؟",
        "what_info_do_we_collect_content": "من خلال موقعنا الإلكتروني ورسائل البريد الإلكتروني، قد نقوم بجمع المعلومات التالية:\n\nاسمك، رقم هاتفك، عنوان بريدك الإلكتروني، ومعلومات الفواتير (تفاصيل بطاقة الائتمان وعنوان الفواتير).\nمعلومات الشحن، بما في ذلك اسم المستلم، العنوان، وبيانات الاتصال.\nتفاصيل حول المنتجات التي تم شراؤها وأي طلبات ملغاة.\nالمعلومات المقدمة أثناء التسجيل في الحساب (مثل الاسم، العنوان، ورقم الهاتف).\nقد نقوم أيضًا بجمع بيانات غير شخصية، مثل نوع المتصفح، عنوان IP، وإحصاءات استخدام الموقع لتحسين الوظائف وتجربة المستخدم.",
        "how_we_use_info_title": "كيف نستخدم المعلومات",
        "how_we_use_info_content": "معالجة الطلبات: لتلبية طلباتك وتوصيلها بكفاءة.\nتحسين تجربة التسوق: لتخصيص تفاعلك مع منتجاتنا وخدماتنا.\nالعروض الترويجية: لإبلاغك بالخصومات والعروض وإطلاق المنتجات.\nالامتثال: لتلبية المتطلبات القانونية والتنظيمية.\nنحن لا نشارك معلوماتك الشخصية مع أطراف ثالثة دون موافقتك الصريحة، إلا إذا كان ذلك مطلوبًا بموجب القانون.",
        "cookies_title": "ملفات تعريف الارتباط",
        "cookies_content": "ملفات تعريف الارتباط هي ملفات صغيرة مخزنة على جهازك لتحسين تجربتك أثناء التصفح. في هولستر توباكو GmbH، نستخدم ملفات تعريف الارتباط:\n\nلتحديد الزوار المتكررين وتخصيص العروض الترويجية.\nتحسين تجربتك في التصفح على موقعنا الإلكتروني.\nيمكنك إدارة أو تعطيل ملفات تعريف الارتباط من خلال إعدادات متصفحك؛ ومع ذلك، قد لا تعمل بعض ميزات الموقع بشكل صحيح بدون ملفات تعريف الارتباط.",
        "google_analytics_tracking_title": "تتبع Google Analytics",
        "google_analytics_tracking_content": "نستخدم Google Analytics لتحليل حركة المرور على الموقع وسلوك المستخدم، مما يساعدنا على تحسين تجربتك. قد تستخدم Google هذه البيانات لعرض إعلانات مخصصة. لمزيد من المعلومات، قم بزيارة سياسة الخصوصية الخاصة بـ Google أو استخدم أداة الانسحاب الخاصة بهم.",
        "third_party_services_title": "خدمات الأطراف الثالثة",
        "third_party_services_content": "نحن نتعاون مع مزودي خدمات موثوقين مثل معالجات الدفع، وحماية من الاحتيال، وتحليلات الموقع. يتلقى هؤلاء المزودون فقط المعلومات اللازمة لأداء خدماتهم ويخضعون لاتفاقيات سرية صارمة.",
        "age_verification_title": "التحقق من العمر",
        "age_verification_content": "بوصفنا شركة تبغ مسؤولة، فإن هولستر توباكو GmbH لا تبيع المنتجات للأفراد الذين يقل عمرهم عن السن القانوني لاستخدام التبغ في بلدانهم. نحن نستخدم أنظمة تحقق من العمر التابعة لأطراف ثالثة للتحقق من أهلية الشراء أثناء إجراء عملية الشراء.",
        "data_security_title": "أمان البيانات",
        "data_security_content": "يتم تشفير معلوماتك الشخصية ومعلومات الدفع باستخدام تقنية طبقة المقابس الآمنة (SSL) أثناء الإرسال. بينما نسعى جاهدين لضمان أمان بياناتك، لا يوجد نظام محمي تمامًا. نحن نشجعك على الاتصال بنا إذا كانت لديك أي مخاوف بشأن أمان البيانات.",
        "disclosure_of_information_title": "إفشاء المعلومات",
        "disclosure_of_information_content": "قد نكشف عن المعلومات الشخصية إذا:\n\nكان ذلك مطلوبًا بموجب القانون أو الإجراءات القانونية.\nكان ضروريًا لحماية حقوقنا أو ممتلكاتنا أو عملائنا.\nردًا على الأنشطة الاحتيالية أو غير القانونية المشتبه بها.",
        "links_to_third_party_websites_title": "روابط لمواقع الأطراف الثالثة",
        "links_to_third_party_websites_content": "قد يحتوي موقعنا على روابط إلى مواقع خارجية. هولستر توباكو GmbH غير مسؤولة عن ممارسات الخصوصية أو محتوى تلك المواقع. نحن نشجعك على مراجعة سياسات الخصوصية الخاصة بها قبل تقديم أي معلومات شخصية.",
        "updates_to_privacy_policy_title": "التحديثات على سياسة الخصوصية الخاصة بنا",
        "updates_to_privacy_policy_content": "قد نقوم بتحديث سياسة الخصوصية هذه لتعكس التغييرات في ممارساتنا أو المتطلبات القانونية. سيتم نشر أي تحديثات على هذه الصفحة مع تاريخ سريانها المدرج أدناه.",
        "contact_us": "لأي استفسارات أو تعليقات، يرجى الاتصال بنا من خلال موقعنا الإلكتروني."
      },
      "service1_title": "توصيل سريع وآمن",
      "service1_text": "أخبر عن خدماتك.",
      "service2_title": "جودة احترافية من المستوى التالي",
      "service2_text": "في غضون 10 أيام.",
      "service3_title": "سياسة الإرجاع لمدة 24 ساعة",
      "service3_text": "بدون أسئلة.",
      "service4_title": "دعم عالي الجودة",
      "service4_text": "دعم مباشر على مدار الساعة.",
      "service5_title": "جودة احترافية من المستوى التالي",
      "service5_text": "خدمة متميزة حصرية."
    
  
  
}
